"explainers": {
    "ECAT": {
      "title@en": "Subject: The European Center for Algorithmic Transparency",
      "title@es": "Asunto: El Centro Europeo de Transparencia Algorítmica",
      "title@de": "Betreff: Das Europäische Zentrum für algorithmische Transparenz",
      "body@es": "<p> Hola compañera, </p> <p> Como te dije, aquí una pequeña ayuda  sobre ECAT. </p> <p> ECAT abrió en abril de 2023 en Sevilla, España. Debería crecer a 30 personas para 2024. Deberán apoyar a los reguladores europeos en sus investigaciones de sistemas automatizados. </p> <p> Algorithmwatch escribió una explicación al respecto: <a Target = '_ en blanco' href = 'https: // algorithmwatch .org/en/dsa-explanned/'> https://algorithmwatch.org/en/dsa-explaned </a>. </p> <p> Cheers, </p> <p> lisbet </p>",
      "body@en": "<p>Hello colleague,</p><p>As I told you, here's a short helper about ECAT.</p><p>ECAT opened in April 2023 in Sevilla, Spain. It should grow to 30 people by 2024. They shall support European regulators in their investigations of automated systems.</p><p>AlgorithmWatch wrote an explainer about it: <a target='_blank' href='https://algorithmwatch.org/en/dsa-explained/'>https://algorithmwatch.org/en/dsa-explained</a>.</p><p>Cheers,</p><p>Lisbet</p>",
      "body@de": "<p>Hallo,</p><p>wie angekündigt hier ein paar erklärende Worte zum Europäischen Zentrum für algorithmische Transparenz.</p><p>Es wurde im April 2023 in Sevilla eröffnet. Bis 2024 soll es 30 Mitarbeiter*innen haben. Es soll die europäischen Aufsichtbehörden dabei unterstützen, automatisierte Systeme zu untersuchen.</p><p>AlgorithmWatch hat einen Explainer dazu veröffentlicht: <a target='_blank' href='https://algorithmwatch.org/en/dsa-explained/'>https://algorithmwatch.org/de/dsa-erklaert/</a>.</p><p>Grüße</p><p>Lisbet</p>"
    },
    "revolvingDoor": {
      "title@en": "Subject: Revolving doors",
      "title@es": "Asunto: puertas giratorias",
      "title@de": "Betreff: Windmaschinen",
      "body@es": "<p> Hola, </p> <p> Las grandes empresas tecnológicas tienen algo que los periodistas europeos no tienen: dinero. Contrataron a muchos ex periodistas para llevar a cabo su lobby. Te engatusarán para que creas todo lo que dicen. </p> <p> Mantente alerta y no caigan en sus redes. Cada información que obtengas debe ser verificada, o al menos o verificable. Presta atención cuando usen el tiempo condicional, o digan que su algoritmo <i> podría </i>, o <i> puede </i>, hacer algo. Necesitamos certeza. </p> <p> Saludos, </p> <p> lisbet </p>",
      "body@en": "<p>Hi there,</p><p>Large tech companies have a thing European journalists don't: money. They hired lots of former journalists to carry out their lobbying. They will sweet-talk you into believing everything they say.</p><p>Stay alert, and don't fall for their tricks. Every piece of information you get from them must be verified, or at least veryfiable. Pay attention when they use the conditional tense, or say that their algorithm <i>might</i>, or <i>may</i>, or <i>could</i> do a certain thing. We need certainty.</p><p>Cheers,</p><p>Lisbet</p>",
      "body@de": "<p>Hallo,</p><p>die großen Tech-Konzerne haben Journalist*innen gegenüber einen Vorteil: Sie haben Geld. Deshalb können sie es sich leisten, viele frühere Journalist*innen dafür zu bezahlen, die Lobbyarbeit für sie zu erledigen und jede Lüge sehr überzeugend klingen zu lassen.</p><p>Da ist Vorsicht geboten, fall nicht auf ihre Tricks rein. Alle Informationen, die du von ihnen bekommst, müssen überprüft werden und überprüfbar sein. Achte darauf, ob sie das Konditional verwenden oder sagen, dass der Algorithmus etwas tun <i>könnte</i> oder <i>würde</i>. Uns interessieren nur Fakten.</p><p>Grüße</p><p>Lisbet</p>"
    },
    "AlgorithmicImaginaries": {
      "title@en": "Subject: Algorithmic imaginaries",
      "title@es": "Asunto:algorítmicos imaginarios",
      "title@de": "Betreff: Welche Vorstellungen wir mit Algorithmen verbinden",
      "body@es": "<p> Hola compañera, </p> <p> Las personas que usan o a las que se les aplican sistemas automatizados no tienen mas acceso a las cajas negras del que tú tienes. Pero tienen mucha experiencia. </p> <p> A veces, logran ejecutar acciones basadas gracias a su experiencia, como cuando los tiktokers lograron <a href = 'https: //archive.is/ssgxu' target = ' _Blank '> hundir un evento de extrema derecha en 2020 </a> Al registrarse falsamente y luego no aparecer. </p> <p> Pero la mayoría de las veces, este conocimiento práctico es superficial. Un YouTuber pensó que había descifrado el algoritmo Tiktok, por ejemplo, solo para darse cuenta de que <a href='https://r.algorithmwatch.org/nl3/12s3npamh6ovxuqgdzqczg' Target='_blank'> de que no lo habia conseguido </a a a a. >. </p> <p> Esto es lo que los académicos llaman <b> algorítmicos  imaginarios </b>: lo que la gente piensa sobre un sistema automatizado. Incluso si las creencias de los usuarios no se sustentan en hechos, estas creencias existen y deben tenerse en cuenta en tus informes. </p> <p> Saludos, </p> <p> lisbet </p>",
      "body@en": "<p>Hi colleague,</p><p>People who use or are subjected to automated systems don't have access to the black boxes anymore than you do. But they have plenty of experience.</p><p>Sometimes, they do manage to pull out actions based on it, like when TikTokers managed to <a href='https://archive.is/SsGxu' target='_blank'>sink a far-right event in 2020</a> by fake-registering then not showing up.</p><p>But most of the time, this hands-on knowledge is fleeting. One YouTuber thought he'd cracked the TikTok algorithm, for instance, only to later realize that <a href='https://r.algorithmwatch.org/nl3/12S3npamH6ovXuqgdZQczg' target='_blank'>he had not</a>.</p><p>This is what academics call <b>algorithmic imaginaries</b>: What people think about an automated system. Even if the beliefs of users are not based in fact, these beliefs exist and must be taken into account in your reporting.</p><p>Cheers,</p><p>Lisbet</p>",
      "body@de": "<p>Hi,</p><p>Menschen, die automatisierten Systemen ausgesetzt sind oder sie verwenden, haben auch keinen besseren Einblick in sie als du. Was sie aber haben ist Erfahrung damit.</p><p>Manchmal gelingt es ihnen, sie für ihre Zwecke zu benutzen. TikTok-User*innen haben zum Beispiel <a href='https://archive.is/SsGxu' target='_blank'>2020 eine rechtsradikale Veranstaltung damit sabotiert</a>, indem sie sich erst massenhaft dafür angemeldet haben und dann nicht aufgetaucht sind.</p><p>So ein praktisches Know-how ist aber meistens schnell veraltet. Ein YouTuber dachte mal, er hätte den TikTok-Algorithmus geknackt, bis ihm aufging, dass <a href='https://r.algorithmwatch.org/nl3/12S3npamH6ovXuqgdZQczg' target='_blank'>das Quatsch war</a>.</p><p>Wissenschaftler*innen sprechen hier von <b>Imaginationen, die Algorithmen in uns wachrufen</b>, also welche Vorstellungen sie mit automatisierten Systemen verbinden. Selbst wenn diese Vorstellungen nicht den Tatsachen entsprechen, führen sie ein Eigenleben. Deswegen solltest du bei deiner Recherche daran denken und sie ernst nehmen.</p><p>Grüße</p><p>Lisbet</p>"
    },
    "Sources": {
      "title@en": "Subject: Double-check your sources",
      "title@es": "Asunto: verifica tus fuentes",
      "title@de": "Betreff: Immer mindestens zwei Quellen",
      "body@es": "<p> Hola compañera, </p> <p> En este sector, no puedes confiar ciegamente en las personas. </p> <p> Siempre que una persona comparte un hecho contigo, debes verificarlo, preguntándole a alguien. o encontrar un documento que confirme la declaración inicial. </p> <p> El riesgo de que te mientan no es hipotético. En octubre de 2022, <i> The Wire </i> publicó una revelación explosiva sobre meta ... basada en capturas de pantalla falsas. <a href='https://www.theverge.com/2022/10/26/23425377/the-wire-subject-deception-member-team-meta-india' target='_blank'> Tuvieron que retractarse </a>. </p> <p> Cheers, </p> <p> lisbet </p>",
      "body@en": "<p>Hi colleague,</p><p>In this trade, you cannot blindly trust people.</p><p>Whenever a person shares a fact with you, you need to double-check it, by asking someone or finding a document that confirms the initial statement.</p><p>The risk of being lied to is not hypothetical. In October 2022, <i>The Wire</i> published an explosive revelation about Meta... based on fake screenshots. <a href='https://www.theverge.com/2022/10/26/23425377/the-wire-subject-deception-member-team-meta-india' target='_blank'>They had to retract the story</a>.</p><p>Cheers,</p><p>Lisbet</p>",
      "body@de": "<p>Hi,</p><p>in unserer Branche sollten wir niemandem trauen.</p><p>Alle Informationen müssen von mindestens einer zweiten Quelle bestätigt worden sein, sei es von einer zweiten Person oder einem Dokument.</p><p>Wir werden oft angelogen. Im Oktober 2022 brachte <i>The Wire</i> eine explosive Enthüllungsstory über Meta. Leider haben sich die darin als Beweise angeführten Screenshots als gefälscht entpuppt. <a href='https://www.theverge.com/2022/10/26/23425377/the-wire-subject-deception-member-team-meta-india' target='_blank'>The Wire musste die Story deswegen zurückziehen </a>.</p><p>Grüße</p><p>Lisbet</p>"
    },
    "AlgorithmicAudits": {
      "title@en": "Subject: Auditing an automated system",
      "title@es": "Asunto: auditar un sistema automatizado",
      "title@de": "Betreff: Wie ein automatisiertes System geprüft wird",
      "body@es": "<p> Estimado periodista, </p> <p> Disfruté hablando contigo antes. </p> <p> Auditar un sistema automatizado es en realidad mucho más que ejecutar código de computadora. Debe comprender cómo funciona el sistema en relación con las personas que lo operan, y las personas que lo usan. </p> <p> Los académicos llaman a este tipo de investigación \"métodos mixtos\", que son una combinación de Técnicas cualitativas y cuantitativas. </p> <p> Algorithmwatch escribió un buen articulo sobre el tema: <a href = 'https: //algorithmwatch.org/en/researchers-audit-regommender-systems/' target = '' en blanco '' > Cómo los investigadores están mejorando su método para auditar sistemas de recomendación </a>. </p> <p> Buena suerte con su investigación, </p> <p> dr. Brandt </p>",
      "body@en": "<p>Dear journalist,</p><p>I enjoyed talking to you earlier.</p><p>Auding an automated system is actually much more than running computer code. You need to understand how the system works in relation with the people who operate it, and the people who use it.</p><p>Academics call these kinds of investigation \"mixed-methods\", which are a combination of qualitative and quantitative techniques.</p><p>AlgorithmWatch wrote a good piece on the topic: <a href='https://algorithmwatch.org/en/researchers-audit-recommender-systems/' target='_blank'>How researchers are upping their game to audit recommender systems</a>.</p><p>Good luck with your investigation,</p><p>Dr. Brandt</p>",
      "body@de": "<p>Liebe Pressevertreterin,</p><p>es hat mich gefreut, vorhin mit Ihnen zu reden.</p><p>Es gehört mehr dazu, ein automatisiertes System zu prüfen, als nur einen Computercode auszuführen. Sie müssen lernen zu verstehen, wie das System funktioniert – für die Menschen, die es betreiben, und die Menschen, die es verwenden.</p><p>Diese Art der Untersuchung nennen Wissenschaftler*innen „Mixed Methods”, was eine Kombination aus qualitativen und quantitativen Methoden bezeichnet.</p><p>AlgorithmWatch hat dazu einen guten Artikel veröffentlicht: <a href='https://algorithmwatch.org/en/researchers-audit-recommender-systems/' target='_blank'>How researchers are upping their game to audit recommender systems</a>.</p><p>Viel Glück bei Ihrer Recherche!</p><p>Dr. Brandt</p>"
    }
  }
}
